INSERT into t_letter(title, content) values(
"一封邀请函",
'{"content":[
    "你好，我是Ricky。这是你第一次接收到来自于我的消息。",
    "我是90后，桌游爱好者，坐标帝都，是这个小程序的开发者。",
    "5个月以前，我和朋友们玩桌游阿瓦隆时，使用的公众号游戏助手经常出现Bug，影响游戏体验。这件事促使我自己动手开发了一款桌游助手小程序，也就是你正在使用的这个小程序。",
    "在最初的时候，小程序的用户只有不到十个人，他们都是我的朋友。当遇到问题时，我可以得到他们最直接的反馈。后来，我从小程序的后台看到有越来越多的人开始使用这个小程序，慢慢地也开始有人使用留言功能，反馈使用过程中遇到的问题，这让我感到非常兴奋。",
    "但由于我是利用工作之余的时间在做这件事情，开发的进度并不快。有些人反馈了问题或建议，过了一段时间发现问题还在，于是从那时起再也没有打开过这个小程序，这又让我觉得有些遗憾。",
    "我想，仅仅是我知道你们怎么想是不够的，也许你们也在等着我的反馈，想知道这个小程序将如何更新迭代。我热切期待着与喜爱桌游的你们一起讨论桌游助手小程序今后的发展，因此我将这封信送到了你的信箱中。",
    "这是一封邀请函，邀请你关注我的微信公众号「寻找某种光」，如果你有什么想法，都可以通过公众号留言给我，这样我可以尽快回复你的消息。",
    "除了搜索公众号的名称，你也可以在右上角选择【关于】-【相关公众号】找到我。我在这封信的最下面也附上了公众号的二维码，你可以保存下来发送到微信对话窗口，然后识别图片中的二维码。",
    "我期待与你的邂逅。"
]}'
);
